{
  "chakram-master": {
    "title": "จักรยานแห่งชัยชนะ(Chakram Master)",
    "slogan": "เชี่ยวชาญศิลปะแห่งจักรยาน(Master the Art of the Chakram!)",
    "description": "จักรยานแห่งชัยชนะเป็นเกมแอ็กชันแบบสบายๆ ที่ความแม่นยำและกลยุทธ์เป็นสิ่งสำคัญ! ตั้งเป้าหมายจักรยานของคุณ โยนเพื่อตัดผ่านศัตรู และเดินทางไปยังตำแหน่งของมันด้วยการคลิกครั้งที่สองหรือเมื่อมันหยุดกระดอน เคลื่อนที่ หลบ และวางแผนการโยนที่จำกัดของคุณอย่างระมัดระวังเพื่อกำจัดศัตรูและเชี่ยวชาญศิลปะของจักรยาน คุณสามารถกลายเป็นจักรยานแห่งชัยชนะที่แท้จริงได้หรือไม่?(Chakram Master is a casual action game where precision and strategy are key! Aim your chakram, throw it to slice through enemies, and teleport to its location with a second click or when it stops bouncing. Move, dodge, and plan your limited throws carefully to clear out enemies and master the art of the chakram. Can you become the ultimate Chakram Master?)",
    "Loading": {
      "title": "กำลังโหลดจักรยานแห่งชัยชนะ..."
    },
    "Navbar": {
      "title": "นำทาง"
    },
    "Common": {
      "createAt": "สร้างเมื่อ",
      "guide": "คู่มือ",
      "privacyPolicy": "นโยบายความเป็นส่วนตัว",
      "termsOfServices": "ข้อกำหนดในการให้บริการ",
      "text": "เนื้อหา",
      "help": "ความช่วยเหลือ",
      "friendlyLinks": "ลิงก์มิตรภาพ",
      "articleList": "รายการบทความ",
      "home": "หน้าแรก",
      "next": "ถัดไป",
      "previous": "ก่อนหน้า"
    },
    "HomeIframe": {
      "title": "จักรยานแห่งชัยชนะ",
      "description": "จักรยานแห่งชัยชนะเป็นเกมฟิสิกส์ที่สนุกสนาน เล่นได้โดยตรงในเบราว์เซอร์ของคุณ ฟรี เกมนี้มีให้ใช้งานเป็นเกมที่ไม่ถูกบล็อก หน้าเพจนี้มีส่วนควบคุมเพื่อเริ่มต้นคุณ ดังนั้นจึงง่ายต่อการดูวิธีเล่นเกม เกมนี้สร้างขึ้นด้วยเทคโนโลยี HTML5 เพื่อให้ทำงานได้อย่างราบรื่นในเบราว์เซอร์สมัยใหม่ เกมนี้สามารถเล่นแบบเต็มหน้าจอ นอกจากการเล่นจักรยานแห่งชัยชนะในเบราว์เซอร์ของคุณ คุณยังสามารถติดตั้งแอปจักรยานแห่งชัยชนะบนอุปกรณ์ Android ของคุณได้อีกด้วย",
      "iframeTitle": "ตัวอย่างเกม",
      "fullscreenButton": "เต็มหน้าจอ",
      "shareButton": "แชร์",
      "urlCopied": "URL คัดลอกไปยังคลิปบอร์ดแล้ว!",
      "downloadGame": "ดาวน์โหลดเกม",
      "playGame": "เล่นเกม"
    },
    "HomeFeatures": {
      "gameTitle": "จักรยานแห่งชัยชนะ",
      "whatIsTitle": "จักรยานแห่งชัยชนะคืออะไร?",
      "whatIsDescription": "จักรยานแห่งชัยชนะเป็นเกมแอ็กชันแบบสบายๆ ที่ความแม่นยำและกลยุทธ์เป็นสิ่งสำคัญ! ตั้งเป้าหมายจักรยานของคุณ โยนเพื่อตัดผ่านศัตรู และเดินทางไปยังตำแหน่งของมันด้วยการคลิกครั้งที่สองหรือเมื่อมันหยุดกระดอน เคลื่อนที่ หลบ และวางแผนการโยนที่จำกัดของคุณอย่างระมัดระวังเพื่อกำจัดศัตรูและเชี่ยวชาญศิลปะของจักรยาน",
      "howToPlayTitle": "วิธีการเล่น",
      "howToPlayStep1": "ลากปุ่มเมาส์ซ้ายเพื่อตั้งเป้าหมายและปล่อยเพื่อโยนจักรยาน",
      "howToPlayStep2": "เดินทางไปยังตำแหน่งของจักรยานด้วยการคลิกครั้งที่สองหรือเมื่อมันหยุดกระดอน",
      "howToPlayStep3": "เคลื่อนที่ หลบ และวางแผนการโยนที่จำกัดของคุณอย่างระมัดระวังเพื่อกำจัดศัตรู",
      "keyFeaturesTitle": "คุณสมบัติหลัก",
      "feature1Title": "ความแม่นยำและกลยุทธ์",
      "feature1Description": "ตั้งเป้าหมายและโยนจักรยานของคุณด้วยความแม่นยำเพื่อตัดผ่านศัตรู",
      "feature2Title": "การเดินทาง",
      "feature2Description": "เดินทางไปยังตำแหน่งของจักรยานด้วยการคลิกครั้งที่สองหรือเมื่อมันหยุดกระดอน",
      "feature3Title": "โหมดเต็มหน้าจอ",
      "feature3Description": "เล่นจักรยานแห่งชัยชนะในโหมดเต็มหน้าจอเพื่อประสบการณ์ที่ดื่มด่ำ",
      "feature4Title": "เทคโนโลยี HTML5",
      "feature4Description": "จักรยานแห่งชัยชนะสร้างขึ้นด้วยเทคโนโลยี HTML5 เพื่อให้การเล่นเกมราบรื่นในเบราว์เซอร์สมัยใหม่ทั้งหมด"
    },
    "HomeFAQs": {
      "title": "คำถามที่พบบ่อย"
    },
    "HomeRelatedVideo": {
      "title": "วิดีโอเกม"
    },
    "HomeRecommendation": {
      "title": "แนะนำ"
    },
    "HomeComments": {
      "title": "ความคิดเห็นของผู้เล่น"
    },
    "GamePage": {
      "title": "เกมทั้งหมด",
      "description": "เกมทั้งหมด",
      "games": "เกม"
    },
    "CategoryPage": {
      "categories": "หมวดหมู่",
      "noCategories": "ไม่พบหมวดหมู่",
      "viewMore": "ดูเพิ่มเติม",
      "page": "หน้า"
    }
  }
}